{
  "components.header.link.about": "Sobre Casa&Video",
  "components.header.link.purpose": "Propósito desse site",
  "components.header.link.credits": "Créditos",
  "components.header.button": "Conectar",
  "pages.home.title": "Conecte-se ao Hub de conteúdo interno Casa & Video com poucos cliques",
  "pages.index.title": "Questionário de Compliance",
  "pages.index.caption": "Anexo ao contrato",
  "pages.index.select.language": "Escolha a linguagem:",
  "pages.index.corporate.name": "Razão Social:",
  "pages.index.corporate.cnpj": "CNPJ:",
  "pages.index.button.name": "Continuar",
  "pages.warning.title": "Aviso Legal",
  "pages.warning.caption": "Confirme após a leitura",
  "pages.warning.paragraph1": "Paras as modalidades de revenda de produtos, não é permitido anunciar ou revender nos canais da Casa & Vídeo:",
  "pages.warning.paragraph1.iten1": "Produtos e/ou conteúdo que violem ou com indícios de violação às leis de marcas, direitos autorais, patentes, modelos e/ou desenhos industriais, indicações geográficas ou denominações de origem e/ou qualquer outra norma relacionada a direitos de propriedade intelectual e industrial, sem a autorização do titular;",
  "pages.warning.paragraph1.iten2": "Produtos e/ou conteúdo com indícios de fraude e/ou em desconformidade com autorizações e/ou homologações governamentais, autarquias, agências reguladoras ou qualquer outro órgão normativo;",
  "pages.warning.paragraph1.iten3": "Produtos e/ou conteúdo com informações e/ou indícios e/ou conotações discriminatórias, de raça/cor, etnia, sexo, gênero, status ou condição social, posição política ou religiosa;",
  "pages.warning.paragraph2": "Em qualquer hipótese, a Casa & Vídeo, a seu exclusivo critério, se reserva no direito de remover o anuncio e/ou conteúdo e /ou retirar produtos de venda, sem prévio aviso, sem que para isso cause qualquer dano direto ou indireto, se responsabilizando o anunciante, de forma exclusiva, por quaisquer consequências decorrentes do seu anuncio ou produtos. Em todos os casos de revenda ou de prestação de serviços, a contratada se compromete em observar todas as leis, regras, regulamentos, acordos e convenções aplicáveis, em especial de defesa da concorrência e de combate à lavagem de dinheiro e à corrupção, bem como a agir com honestidade, lealdade, integridade e boa-fé, obrigando-se a observar e respeitar o Código de Conduta disponível no website www.casaevideo.com.br. Sem prejuízo da legislação aplicável.",
  "pages.warning.paragraph3": "Em todos os casos de revenda ou de prestação de serviços, a contratada se compromete em observar todas as leis, regras, regulamentos, acordos e convenções aplicáveis, em especial de defesa da concorrência e de combate à lavagem de dinheiro e à corrupção, bem como a agir com honestidade, lealdade, integridade e boa-fé, obrigando-se a observar e respeitar o Código de Conduta disponível no website www.casaevideo.com.br.",
  "pages.warning.paragraph4": "Sem prejuízo da legislação aplicável, em todos os casos de revenda ou prestação de serviços, a contratada se obriga a não dar ou receber, oferecer ou solicitar, direta ou indiretamente, a quem quer que seja, pagamento ou benefício que constitua vantagem indevida ou, ainda, prática ilegal ou qualquer benefício pessoal de entes ou pessoas que tenha por finalidade um resultado indevido ou inapropriado, que não ocorreriam se não fosse pela vantagem indevida.",
  "pages.warning.paragraph5": "Quaisquer violações das legislações aplicáveis às atividades deverão ser denunciadas pelo Canal Confidencial no websitewww.casaevideo.com.br",
  "pages.warning.check.title": "Selecione para confirmar que leu e concorda com o aviso legal.",
  "pages.warning.check.text": "Ao clicar em Continuar, você concorda que leu e está ciente das informações acima.",
  "pages.warning.button.name": "Continuar",
  "pages.form.title": "Questionário de Compliance",
  "pages.form.Q1": "1. Qual a principal atividade da contratada?",
  "pages.form.Q2": "2. Qual o tipo de controle do capital da contratada?",
  "pages.form.Q2.select1": "Capital aberto",
  "pages.form.Q2.select2": "Capital fechado",
  "pages.form.Q2.select3": "Capital misto",
  "pages.form.Q3": "3. Qual a origem do capital da contratada?",
  "pages.form.Q3.select1": "Brasileira",
  "pages.form.Q3.select2": "Estrangeira",
  "pages.form.Q4": "4. A contratada possui algum integrante da sua administração, seus familiares, incluindo (ex)cônjuges, (ex)companheiros, em linha reta, que atualmente trabalhem ou que já trabalharam na Casa e Vídeo ou nas empresas da Casa e Vídeo?",
  "pages.form.Q4.select1": "Sim",
  "pages.form.Q4.select2": "Não",
  "pages.form.Q4.select.ifyes": "Informar grau de parentesco:",
  "pages.form.Q5": "5. A contratada possui algum integrante da sua administração, seus familiares, incluindo (ex)cônjuges, (ex)companheiros, em linha reta, que ocupe, já ocupou ou é candidato na Administração Pública Federal, Distrital, Estadual e/ou Municipal há menos de 6 (seis) meses?",
  "pages.form.Q5.select1": "Sim",
  "pages.form.Q5.select2": "Não",
  "pages.form.Q5.select.ifyes": "Informar grau de parentesco:",
  "pages.form.Q6": "6. A contratada possui algum integrante da administração, seus familiares, incluindo (ex)cônjuges, (ex)companheiros, em linha reta, que tenha relação com Pessoas Politicamente Expostas (PPE) que desempenham ou tenham desempenhado, nos últimos 5 anos, no Brasil ou em países, territórios e dependências estrangeiros, cargos, empregos ou funções públicas relevantes?",
  "pages.form.Q6.select1": "Sim",
  "pages.form.Q6.select2": "Não",
  "pages.form.Q6.select.ifyes": "Informar grau de parentesco:",
  "pages.form.Q7": "7. A contratada possui algum integrante da administração, seus familiares, incluindo (ex)cônjuges, (ex)companheiros, em linha reta, que tenha se candidatado à algum cargo público, nos últimos 5 anos, no Brasil ou em países, territórios e dependências estrangeiros?",
  "pages.form.Q7.select1": "Sim",
  "pages.form.Q7.select2": "Não",
  "pages.form.Q7.select.ifyes": "Informar cargo:",
  "pages.form.Q8": "8. Qual a relevância dos negócios realizados com a Administração Pública no resultado da contratada?",
  "pages.form.Q8.select1": "Muito importante",
  "pages.form.Q8.select2": "Moderadamente importante",
  "pages.form.Q8.select3": "Importante",
  "pages.form.Q8.select4": "Pouco importante",
  "pages.form.Q8.select5": "Não possui contratação com a Administração Pública",
  "pages.form.Q9": "9. A contratada ou qualquer outra pertencente ao mesmo grupo econômico possui alguma filial, matriz, coligadas ou controladas situada no exterior com a qual mantém relações comerciais?",
  "pages.form.Q9.select1": "Sim",
  "pages.form.Q9.select2": "Não",
  "pages.form.Q10": "10. A contratada ou qualquer outra pertencente ao mesmo grupo econômico já foi declarada inidônea para contratar com a Administração Pública nos últimos 5 (cinco) anos?",
  "pages.form.10.select1": "Sim",
  "pages.form.10.select2": "Não",
  "pages.form.Q11": "11. A contratada ou qualquer outra pertencente ao mesmo grupo econômico e os integrantes de suas administrações já foram autuados por dificultar atividade de investigação e/ou fiscalização de Órgão Público no últimos 5 (cinco) anos?",
  "pages.form.Q11.select1": "Sim",
  "pages.form.Q11.select2": "Não",
  "pages.form.Q12": "12. A contratada ou qualquer outra pertencente ao mesmo grupo econômico e os integrantes de suas administrações já foram acusados, investigados, presos, processados ou condenados por fraude ou corrupção nos últimos 10 anos?",
  "pages.form.Q12.select1": "Sim",
  "pages.form.Q12.select2": "Não",
  "pages.form.Q12.select.ifyes": "Explique as circunstâncias do fato ocorrido:",
  "pages.form.Q13": "13. A contratada possui algum integrante da administração ou de qualquer outra pertencente ao mesmo grupo econômico que sofre ou já sofreu algum procedimento, ou ainda, qualquer decisão condenatória que verse ou tenha versado sobre práticas contrárias à Lei n.º 12.846/13 Lei de Anticorrupção em face da sua empresa ou qualquer outra do mesmo grupo econômico?",
  "pages.form.Q13.select1": "Sim",
  "pages.form.Q13.select2": "Não",
  "pages.form.Q13.select.ifyes": "Favor especificar:",
  "pages.form.Q14": "14. A contratada ou qualquer outra pertencente ao mesmo grupo econômico e os integrantes de suas administrações sofrem ou já sofreram algum processo por assédio moral e/ou sexual?",
  "pages.form.Q14.select1": "Sim",
  "pages.form.Q14.select2": "Não",
  "pages.form.Q14.select.ifyes": "Favor especificar:",
  "pages.form.Q15": "15. A contratada ou qualquer outra pertencente ao mesmo grupo econômico emprega ou contrata empresas que utilizam práticas de trabalho análogo ao escravo, ou mão de obra infantil e do menor de 18 (dezoito) anos, salvo em situação e jovem aprendiz, seja direta ou indiretamente?",
  "pages.form.Q15.select1": "Sim",
  "pages.form.Q15.select2": "Não",
  "pages.form.Q15.select.ifyes": "Favor especificar:",
  "pages.form.Q16": "16. A contratada ou qualquer outra pertencente ao mesmo grupo econômico utiliza práticas de discriminação negativa e limitativa ao acesso na relação de emprego ou a sua manutenção, tais como, em razão de sexo, origem, raça, cor, condição física e/ou social, religião, estado civil e idade?",
  "pages.form.Q16.select1": "Sim",
  "pages.form.Q16.select2": "Não",
  "pages.form.Q16.select.ifyes": "Favor especificar:",
  "pages.form.Q17": "17. A contratada possui Código de Conduta Ética?",
  "pages.form.Q17.select1": "Sim",
  "pages.form.Q17.select2": "Não possui, mas pretende criá-lo nos próximos dois anos.",
  "pages.form.Q17.select3": "Não possui e não pretende criá-lo nos próximos dois anos.",
  "pages.form.Q18": "18. A contratada possui um programa de Compliance?",
  "pages.form.Q18.select1": "Sim",
  "pages.form.Q18.select2": "Não",
  "pages.form.Q18.select.ifyes": "Em que estágio se encontra:",
  "pages.form.Q19": "19. A empresa mantém o registro do seu quadro societário atualizado junto aos órgãos públicos?",
  "pages.form.Q19.select1": "Sim",
  "pages.form.Q19.select2": "Não",
  "pages.form.Q19.select.ifno": "Informar o motivo:",
  "pages.form.Q20": "20. A contratada ou qualquer outra pertencente ao mesmo grupo econômico já realizou alguma operação societária com alguma empresa declarada inidônea para contratar com a Administração Pública?",
  "pages.form.Q20.select1": "Sim",
  "pages.form.Q20.select2": "Não",
  "pages.form.Q20.select.ifyes": "houve a reparação integral do dano?",
  "pages.form.Q21": "21. A contratada ou qualquer outra pertencente ao mesmo grupo econômico efetua ou efetuou a distribuição de brindes, envio de presentes, “facilitation fees”, oferecimento de viagens, pagamentos de atividades de lazer e entretenimento, ou qualquer vantagem imprópria praticada por parte da empresa ou por qualquer outra pertencente ao mesmo grupo econômico em favorecimento a algum membro da Administração Pública?",
  "pages.form.Q21.select1": "Sim",
  "pages.form.Q21.select2": "Não",
  "pages.form.Q22": "22. A contratada e as demais pertencentes ao mesmo grupo econômico são submetidas a processos de auditoria interna ou externa?",
  "pages.form.Q22.select1": "Sim",
  "pages.form.Q22.select2": "Não",
  "pages.form.Q22.select3": "Sim, apenas auditoria interna.",
  "pages.form.Q22.select4": "Sim, apenas auditoria externa.",
  "pages.form.Q22.select5": "Sim, auditoria interna e externa.",
  "pages.form.Q23": "23. A contratada e as demais pertencentes ao mesmo grupo econômico verificam informações públicas disponíveis no mercado de seus parceiros antes de proceder a qualquer contratação?",
  "pages.form.Q23.select1": "Sim",
  "pages.form.Q23.select2": "Não",
  "pages.form.Q24": "24. A contratada e as demais pertencentes ao mesmo grupo econômico incentivam e orientam a seus agentes, representantes, intermediários ou outros terceiros contratados a denunciarem atos de corrupção praticados na empresa?",
  "pages.form.Q24.select1": "Sim",
  "pages.form.Q24.select2": "Não",
  "pages.form.Q25": "25. A contratada possui conhecimento de que integrantes da administração, funcionários e/ou seus familiares em linha reta e/ou qualquer outro pertencente ao mesmo grupo econômico e terceirizados já ofereceram, pagaram, prometeram pagar, autorizaram o pagamento, direta ou indiretamente, ou foram acusados de oferecer, pagar, prometer pagar ou autorizar o pagamento, direta ou indiretamente, de qualquer dinheiro ou qualquer coisa de valor a qualquer pessoa natural ou jurídica que exerça cargo, emprego ou função pública, bem como à consultores, representantes, parceiros, ou quaisquer terceiros com a finalidade de influenciar qualquer ato ou decisão do agente ou do governo, ou direcionar negócios?",
  "pages.form.Q25.select1": "Sim. Eu mesmo.",
  "pages.form.Q25.select2": "Sim. Conheço alguém que já realizou estas práticas na empresa",
  "pages.form.Q25.select3": "Não",
  "pages.form.Q25.select.ifyes": "Especificar o caso",
  "pages.form.Q26": "26. A contratada possui conhecimento de que a própria e/ou integrantes da administração e/ou qualquer outro pertencente ao mesmo grupo econômico, tenham sido processados ou figuram correntemente como investigados em algum Inquérito Civil ou como réus em alguma ação cível pública?",
  "pages.form.Q26.select1": "Sim",
  "pages.form.Q26.select2": "Não",
  "pages.form.Q26.select.ifyes": "Especificar o teor da investigação/processo penal, bem como o seu atual estágio, esclarecendo se já houve ou não condenação:",
  "pages.form.Q27": "27. A contratada possui conhecimento de que a própria e/ou integrantes da administração e/ou qualquer outro pertencente ao mesmo grupo econômico, tenham sido processados criminalmente ou figuram correntemente como investigados ou como réus em alguma ação penal?",
  "pages.form.Q27.select1": "Sim",
  "pages.form.Q27.select2": "Não",
  "pages.form.Q27.select.ifyes": "Especificar o teor da investigação/processo penal, bem como o seu atual estágio, esclarecendo se já houve ou não condenação:",
  "pages.form.Q28": "28. A contratada possui conhecimento se a própria e/ou integrantes da administração e/ou qualquer outro pertencente ao mesmo grupo econômicofiguram como investigados ou como partes em procedimento de tomada de contas de competência Municipal, Estadual, Distrital ou Federal?",
  "pages.form.Q28.select1": "Sim",
  "pages.form.Q28.select2": "Não",
  "pages.form.Q28.select.ifyes": "Especificar o teor da investigação/processo penal, bem como o seu atual estágio, esclarecendo se já houve ou não condenação:",
  "pages.form.Q29": "29. A contratada possui conhecimento se a própria e/ou integrantes da administração e/ou qualquer outro pertencente ao mesmo grupo econômico figuram como investigados ou como partes em procedimento administrativo de responsabilização perante a Controladoria Geral da União?",
  "pages.form.Q29.select1": "Sim",
  "pages.form.Q29.select2": "Não",
  "pages.form.Q29.select.iftrue": "Especificar o teor da investigação/processo penal, bem como o seu atual estágio, esclarecendo se já houve ou não condenação:",
  "pages.form.Q30": "30. No caso da contratada ser fornecedora de bens para revenda, os produtos comercializados necessitam de certificação, autorização e/ou homologações governamental, de autarquias, agências reguladoras ou qualquer outro órgão normativo para circulação?",
  "pages.form.Q30.select1": "Sim",
  "pages.form.Q30.select2": "Não",
  "pages.form.Q30.select3": "Não aplicável",
  "pages.form.Q30.select.ifyes.text1": "As certificações, autorizações e/ou homologações governamentais de autarquias, agências reguladoras ou qualquer outro órgão normativo para circulação dos produtos são legítimas e estão em vigor?",
  "pages.form.Q30.select.iftrue.text1.select1": "Sim",
  "pages.form.Q30.select.iftrue.text1.select2": "Não",
  "pages.form.button.name": "Continuar"
}
